<?php

return [ 
    'main'      =>  'Главная',
    'panel'     =>  'Панель управления',
    'admin'     =>  'Администратор',
    'partner'   =>  'Партнеры',
    
    'auth'      =>  'Авторизация',
    'new'       =>  'Новый',
    'show'      =>  'Просмотр',
    'edit'      =>  'Редактирование',
    
    
    'product'   =>  'Продукция',
    'article'   =>  'Новости',
    'call'      =>  'Звонки',
    'page'      =>  'Страницы',
    'category'  =>  'Категории',
    
    'profile'   =>  'Профиль',
    
    /* fields *********************************/
    
    'username'  =>  'Имя пользователя',
    'email'     =>  'Электронная почта',
    


];
